Repository: jnnycn007/lprint
Catalog: static-resources/lprint-*.strings
Languages: es, fr

# media.na_index-3x5_3x5in
source: 3 x 5ʺ Label
es: 3 x 5ʺ Etiqueta
fr: 3 x 5

# media.na_index-4x6_4x6in
source: 4 x 6ʺ Label
es: 4 x 6ʺ Etiqueta
fr: 4 x 6 étiquette

# media.oe_1.25x0.25-label_1.25x0.25in
source: 1-1/4 x 1/4ʺ Label
es: 1-1/4 x 1/4ʺ Etiqueta
fr: 1-1/4 x 1/4

# media.oe_1.25x2.25-label_1.25x2.25in
source: 1-1/4 x 2-1/4ʺ Label
es: 1-1/4 x 2-1/4ʺ Etiqueta
fr: 1-1/4 x 2-1/4

# media.oe_1.5x0.25-label_1.5x0.25in
source: 1-1/2 x 1/4ʺ Label
es: 1-1/2 x 1/4ʺ Etiqueta
fr: 1-1/2 x 1/4

# media.oe_1.5x0.5-label_1.5x0.5in
source: 1-1/2 x 1/2ʺ Label
es: 1-1/2 x 1/2ʺ Etiqueta
fr: 1-1/2 x 1/2 étiquette

# media.oe_1.5x1-label_1.5x1in
source: 1-1/2 x 1ʺ Label
es: 1-1/2 x 1ʺ Etiqueta
fr: 1-1/2 x 1

# media.oe_1.5x2-label_1.5x2in
source: 1-1/2 x 2ʺ Label
es: 1-1/2 x 2ʺ Etiqueta
fr: 1-1/2 x 2

# media.oe_2-part-internet-postage-label_2.25x7.5in
source: 2-1/4 x 7-1/2ʺ 2-Part Internet Postage Label
es: 2-1/4 x 7-1/2ʺ Etiqueta de envío de Internet de 2 partes
fr: 2-1/4 x 7-1/2 Étiquette de publication Internet de 2 parties

# media.oe_2-up-address-label_2.25x3.5in
source: 2-1/4 x 3-1/2ʺ 2-Up Address Label
es: 2-1/4 x 3-1/2ʺ Etiqueta de dirección 2-up
fr: Étiquette d'adresse 2-1/4 x 3-1/2

# media.oe_2-up-file-folder-label_1.125x3.4375in
source: 1-1/8 x 4-7/16ʺ 2-up File Folder Label
es: 1-1/8 x 4-7/16ʺ Etiqueta de carpeta de archivos 2-up
fr: 1-1/8 x 4-7/16 2-up File Folder Label

# media.oe_2.25x0.5-label_2.25x0.5in
source: 2-1/4 x 1/2ʺ Label
es: 2-1/4 x 1/2ʺ Etiqueta
fr: 2-1/4 x 1/2 étiquette

# media.oe_2.25x0.5-label_2.25xin
source: 2-1/4 x 1/2ʺ Label
es: 2-1/4 x 1/2ʺ Etiqueta
fr: 2-1/4 x 1/2 étiquette

# media.oe_2.25x1.25-label_2.25x1.25in
source: 2-1/4 x 1-1/4ʺ Label
es: 2-1/4 x 1-1/4ʺ Etiqueta
fr: 2-1/4 x 1-1/4

# media.oe_2.25x1.25-label_2.25xin
source: 2-1/4 x 1-1/4ʺ Label
es: 2-1/4 x 1-1/4ʺ Etiqueta
fr: 2-1/4 x 1-1/4

# media.oe_2.25x4-label_2.25x4in
source: 2-1/4 x 4ʺ Label
es: 2-1/4 x 4ʺ Etiqueta
fr: 2-1/4 x 4

# media.oe_2.25x5.5-label_2.25x5.5in
source: 2-1/4 x 5-1/2ʺ Label
es: 2-1/4 x 5-1/2ʺ Etiqueta
fr: 2-1/4 x 5-1/2

# media.oe_2.38x5.5-label_2.38x5.5in
source: 2-3/8 x 5-1/2ʺ Label
es: 2-3/8 x 5-1/2ʺ Etiqueta
fr: 2-3/8 x 5-1/2

# media.oe_2.5x1-label_2.5x1in
source: 2-1/2 x 1ʺ Label
es: 2-1/2 x 1ʺ Etiqueta
fr: 2-1/2 x 1 étiquette

# media.oe_2.5x2-label_2.5x2in
source: 2-1/2 x 2ʺ Label
es: 2-1/2 x 2ʺ Etiqueta
fr: 2-1/2 x 2

# media.oe_2.75x1.25-label_2.75x1.25in
source: 2-3/4 x 1-1/4ʺ Label
es: 2-3/4 x 1-1/4ʺ Etiqueta
fr: 2-3/4 x 1-1/4

# media.oe_2.9x1-label_2.9x1in
source: 2.9 x 1ʺ Label
es: 2.9 x 1ʺ Etiqueta
fr: 2.9 x 1 étiquette

# media.oe_2x0.37-label_2x0.37in
source: 2 x 0.37ʺ Label
es: 2 x 0.37ʺ Etiqueta
fr: 2 x 0,37

# media.oe_2x0.5-label_2x0.5in
source: 2 x 1/2ʺ Label
es: 2 x 1/2ʺ Etiqueta
fr: 2 x 1/2 étiquette

# media.oe_2x1-label_2x1in
source: 2 x 1ʺ Label
es: 2 x 1ʺ Etiqueta
fr: 2 x 1 étiquette

# media.oe_2x1.25-label_2x1.25in
source: 2 x 1-1/4ʺ Label
es: 2 x 1-1/4ʺ Etiqueta
fr: 2 x 1-1/4

# media.oe_2x2-label_2x2in
source: 2 x 2ʺ Label
es: 2 x 2ʺ Etiqueta
fr: 2 x 2

# media.oe_2x3-label_2x3in
source: 2 x 3ʺ Label
es: 2 x 3ʺ Etiqueta
fr: 2 x 3

# media.oe_2x4-label_2x4in
source: 2 x 4ʺ Label
es: 2 x 4ʺ Etiqueta
fr: 2 x 4

# media.oe_2x5.5-label_2x5.5in
source: 2 x 5-1/2ʺ Label
es: 2 x 5-1/2ʺ Etiqueta
fr: 2 x 5-1/2 étiquette

# media.oe_3-part-postage-label_2.25x7in
source: 2-1/4 x 7ʺ 3-Part Postage Label
es: 2-1/4 x 7ʺ Etiqueta de envío de 3 partes
fr: 2-1/4 x 7 Étiquette d'affichage de 3 parties

# media.oe_3.25x2-label_3.25x2in
source: 3-1/4 x 2ʺ Label
es: 3-1/4 x 2ʺ Etiqueta
fr: 3-1/4 x 2

# media.oe_3.25x5-label_3.25x5in
source: 3-1/4 x 5ʺ Label
es: 3-1/4 x 5ʺ Etiqueta
fr: 3-1/4 x 5

# media.oe_3.25x5.5-label_3.25x5.5in
source: 3-1/4 x 5-1/2ʺ Label
es: 3-1/4 x 5-1/2ʺ Etiqueta
fr: 3-1/4 x 5-1/2

# media.oe_3.25x5.83-label_3.25x5.83in
source: 3-1/4 x 5-13/16ʺ Label
es: 3-1/4 x 5-13/16ʺ Etiqueta
fr: 3-1/4 x 5-13/16 Label

# media.oe_3.25x7.83-label_3.25x7.83in
source: 3-1/4 x 7-13/16ʺ Label
es: 3-1/4 x 7-13/16ʺ Etiqueta
fr: 3-1/4 x 7-13/16 Label

# media.oe_3.5x1-label_3.5x1in
source: 3-1/2 x 1ʺ Label
es: 3-1/2 x 1ʺ Etiqueta
fr: 3-1/2 x 1 étiquette

# media.oe_30859-paint-can-label_2.25x3.125in
source: 2-1/4 x 3-1/8ʺ Paint Can Label
es: 2-1/4 x 3-1/8ʺ Etiqueta de lata de pintura
fr: 2-1/4 x 3-1/8

# media.oe_3x1-label_3x1in
source: 3 x 1ʺ Label
es: 3 x 1ʺ Etiqueta
fr: 3 x 1 étiquette

# media.oe_3x1.25-label_3x1.25in
source: 3 x 1-1/4ʺ Label
es: 3 x 1-1/4ʺ Etiqueta
fr: 3 x 1-1/4

# media.oe_3x2-label_3x2in
source: 3 x 2ʺ Label
es: 3 x 2ʺ Etiqueta
fr: 3 x 2

# media.oe_3x3-label_3x3in
source: 3 x 3ʺ Label
es: 3 x 3ʺ Etiqueta
fr: 3 x 3

# media.oe_3x5-label_3x5in
source: 3 x 5ʺ Label
es: 3 x 5ʺ Etiqueta
fr: 3 x 5

# media.oe_4x1-label_4x1in
source: 4 x 1ʺ Label
es: 4 x 1ʺ Etiqueta
fr: 4 x 1 étiquette

# media.oe_4x13-label_4x13in
source: 4 x 13ʺ Label
es: 4 x 13ʺ Etiqueta
fr: 4 x 13

# media.oe_4x2-label_4x2in
source: 4 x 2ʺ Label
es: 4 x 2ʺ Etiqueta
fr: 4 x 2

# media.oe_4x3-label_4x3in
source: 4 x 3ʺ Label
es: 4 x 3ʺ Etiqueta
fr: 4 x 3

# media.oe_4x4-label_4x4in
source: 4 x 4ʺ Label
es: 4 x 4ʺ Etiqueta
fr: 4 x 4

# media.oe_4x5-label_4x5in
source: 4 x 5ʺ Label
es: 4 x 5ʺ Etiqueta
fr: 4 x 5

# media.oe_4x6-label_4x6in
source: 4 x 6ʺ Label
es: 4 x 6ʺ Etiqueta
fr: 4 x 6 étiquette

# media.oe_4x6.5-label_4x6.5in
source: 4 x 6-1/2ʺ Label
es: 4 x 6-1/2ʺ Etiqueta
fr: 4 x 6-1/2 étiquette

# media.oe_4x8-label_4x8in
source: 4 x 8ʺ Label
es: 4 x 8ʺ Etiqueta
fr: 4 x 8 étiquette

# media.oe_6x1-label_6x1in
source: 6 x 1ʺ Label
es: 6 x 1ʺ Etiqueta
fr: 6 x 1 étiquette

# media.oe_6x13-label_6x13in
source: 6 x 13ʺ Label
es: 6 x 13ʺ Etiqueta
fr: 6 x 13

# media.oe_6x2-label_6x2in
source: 6 x 2ʺ Label
es: 6 x 2ʺ Etiqueta
fr: 6 x 2

# media.oe_6x3-label_6x3in
source: 6 x 3ʺ Label
es: 6 x 3ʺ Etiqueta
fr: 6 x 3

# media.oe_6x4-label_6x4in
source: 6 x 4ʺ Label
es: 6 x 4ʺ Etiqueta
fr: 6 x 4

# media.oe_6x5-label_6x5in
source: 6 x 5ʺ Label
es: 6 x 5ʺ Etiqueta
fr: 6 x 5

# media.oe_6x6-label_6x6in
source: 6 x 6ʺ Label
es: 6 x 6ʺ Etiqueta
fr: 6 x 6

# media.oe_6x6.5-label_6x6.5in
source: 6 x 6-1/2ʺ Label
es: 6 x 6-1/2ʺ Etiqueta
fr: 6 x 6-1/2 étiquette

# media.oe_8x1-label_8x1in
source: 8 x 1ʺ Label
es: 8 x 1ʺ Etiqueta
fr: 8 x 1 étiquette

# media.oe_8x13-label_8x13in
source: 8 x 13ʺ Label
es: 8 x 13ʺ Etiqueta
fr: 8 x 13

# media.oe_8x2-label_8x2in
source: 8 x 2ʺ Label
es: 8 x 2ʺ Etiqueta
fr: 8 x 2

# media.oe_8x3-label_8x3in
source: 8 x 3ʺ Label
es: 8 x 3ʺ Etiqueta
fr: 8 x 3

# media.oe_8x4-label_8x4in
source: 8 x 4ʺ Label
es: 8 x 4ʺ Etiqueta
fr: 8 x 4

# media.oe_8x5-label_8x5in
source: 8 x 5ʺ Label
es: 8 x 5ʺ Etiqueta
fr: 8 x 5

# media.oe_8x6-label_8x6in
source: 8 x 6ʺ Label
es: 8 x 6ʺ Etiqueta
fr: 8 x 6 étiquette

# media.oe_8x6.5-label_8x6.5in
source: 8 x 6-1/2ʺ Label
es: 8 x 6-1/2ʺ Etiqueta
fr: 8 x 6-1/2 étiquette

# media.oe_address-label_1.125x3.5in
source: 1-1/8 x 3-1/2ʺ Address Label
es: 1-1/8 x 3-1/2ʺ Etiqueta de dirección
fr: 1-1/8 x 3-1/2 Adresse

# media.oe_barcode-label_0.75x2.5in
source: 3/4 x 2-1/2ʺ Barcode Label
es: 3/4 x 2-1/2ʺ Etiqueta de código de barras
fr: 3/4 x 2-1/2 Barcode Label

# media.oe_book-spine-label_1x1.5in
source: 1 x 1-1/2ʺ Book Spine Label
es: 1 x 1-1/2ʺ Etiqueta del lomo del libro
fr: 1 x 1-1/2 Étiquette de la colonne

# media.oe_continuous-label_2.125x3600in
source: 2-1/8ʺ Continuous Label
es: 2-1/8ʺ Etiqueta continua
fr: 2-1/8 Continuous Label

# media.oe_dk1201-address_1.1x3.5in
source: DK1201 28 x 89mm Address Label
es: DK1201 28 x 89mm Etiqueta de dirección
fr: DK1201 28 x 89mm

# media.oe_dk1202-shipping_2.4x3.9in
source: DK1202 61 x 99mm Shipping Label
es: DK1202 61 x 99mm Etiqueta de envío
fr: DK1202 61 x 99mm

# media.oe_dk1203-file-folder_0.66x3.4in
source: DK1203 17 x 86mm File Folder Label
es: DK1203 17 x 86mm Etiqueta de carpeta de archivos
fr: DK1203 17 x 86mm

# media.oe_dk1204-multi-purpose_0.66x2.1in
source: DK1204 17 x 53mm Multipurpose Label
es: DK1204 17 x 53mm Etiqueta multiusos
fr: DK1204 17 x 53mm Label

# media.oe_dk1207-cd-dvd_2.2x2.2in
source: DK1207 56mm CD/DVD Label
es: DK1207 56mm Etiqueta de CD/DVD
fr: DK1207 CD/DVD 56mm Label

# media.oe_dk1208-large-address_1.4x3.5in
source: DK1208 36 x 89mm Large Address Label
es: DK1208 36 x 89mm Etiqueta de dirección grande
fr: DK1208 36 x 89mm Grande étiquette d'adresse

# media.oe_dk1209-small-address_1.1x2.4in
source: DK1209 28 x 61mm Small Address Label
es: DK1209 28 x 61mm Etiqueta de dirección pequeña
fr: DK1209 28 x 61mm Petite étiquette d'adresse

# media.oe_dk1219-round_0.47x0.47in
source: DK1219 12mm Round Label
es: DK1219 12mm Etiqueta redonda
fr: DK1219 Étiquette ronde de 12 mm

# media.oe_dk1240-large-multi-purpose_1.9x4in
source: DK1240 48 x 102mm Large Multipurpose Label
es: DK1240 48 x 102mm Etiqueta multiusos grande
fr: DK1240 48 x 102mm Grande étiquette polyvalente

# media.oe_file-folder-label_0.5625x3.4375in
source: 9/16 x 3-7/16ʺ File Folder Label
es: 9/16 x 3-7/16ʺ Etiqueta de carpeta de archivos
fr: 9/16 x 3-7/16 File Folder Label

# media.oe_hanging-file-tab-insert_0.5625x2in
source: 9/16 x 2ʺ Hanging File Tab Insert Label
es: 9/16 x 2ʺ Etiqueta de inserción de pestaña de archivo colgante
fr: 9/16 x 2 Hanging File Tab Insert Label

# media.oe_internet-postage-confirmation-label_2.3125x10.5in
source: 2-5/16 x 10-1/2ʺ Internet Postage Confirmation Label
es: 2-5/16 x 10-1/2ʺ Etiqueta de confirmación de envío por Internet
fr: 2-5/16 x 10-1/2 Internet Avis de confirmation

# media.oe_internet-postage-label_1.25x1.625in
source: 1-1/4 x 1-5/8ʺ Internet Postage Label
es: 1-1/4 x 1-5/8ʺ Etiqueta de envío de Internet
fr: 1-1/4 x 1-5/8

# media.oe_internet-postage-label_2.3125x7in
source: 2-3/8 x 7ʺ Internet Postage Label
es: 2-3/8 x 7ʺ Etiqueta de envío de Internet
fr: 2-3/8 x 7

# media.oe_lg-address-label_1.4x3.5in
source: 1-4/10 x 3-1/2ʺ Large Address Label
es: 1-4/10 x 3-1/2ʺ Etiqueta de dirección grande
fr: 1-4/10 x 3-1/2 Large Address Label

# media.oe_lg-multipurpose-label_2.125x.75in
source: 2-1/8 x 3/4ʺ Large Multipurpose Label
es: 2-1/8 x 3/4ʺ Large Etiqueta multiusos
fr: 2-1/8 x 3/4 Grande étiquette polyvalente

# media.oe_library-barcode-label_0.5x1.875in
source: 1/2 x 1-7/8ʺ Library Barcode Label
es: 1/2 x 1-7/8ʺ Library Barcode Etiqueta
fr: 1/2 x 1-7/8 Bibliothèque Barcode Label

# media.oe_md-appointment-card_2x3.5in
source: 2 x 3-1/2ʺ Medium Appointment Card
es: 2 x 3-1/2ʺ Tarjeta de Cita Mediana
fr: 2 x 3-1/2 Carte de nomination moyenne

# media.oe_md-multipurpose-label_2.25x1.25in
source: 2-1/4 x 1/1/4ʺ Medium Multipurpose Label
es: 2-1/4 x 1/1/4ʺ Etiqueta multiusos mediana
fr: 2-1/4 x 1/1/4

# media.oe_media-label_2.25x2.25in
source: 2-1/4 x 2-1/4ʺ Media Label
es: 2-1/4 x 2-1/4ʺ Etiqueta de medios
fr: 2-1/4 x 2-1/4 Médias Label

# media.oe_medium-1in-tape_0.5x1in
source: 1/2 x 1ʺ Tape
es: 1/2 x 1ʺ Cinta
fr: 1/2 x 1

# media.oe_medium-2in-tape_0.5x2in
source: 1/2 x 2ʺ Tape
es: 1/2 x 2ʺ Cinta
fr: 1/2 x 2

# media.oe_medium-3in-tape_0.5x3in
source: 1/2 x 3ʺ Tape
es: 1/2 x 3ʺ Cinta
fr: 1/2 x 3

# media.oe_multipurpose-label_2x2.3125in
source: 2 x 2-5/16ʺ Multipurpose Label
es: 2 x 2-5/16ʺ Etiqueta multiusos
fr: 2 x 2-5/16 Étiquette polyvalente

# media.oe_name-badge-label_2.25x4in
source: 2-1/4 x 4ʺ Name Badge Label
es: 2-1/4 x 4ʺ Etiqueta de identificación
fr: 2-1/4 x 4 Nom Badge Label

# media.oe_price-tag-label_0.9375x0.875in
source: 15/16 x 7/8ʺ Price Tag Label
es: 15/16 x 7/8ʺ Etiqueta de precio
fr: 15/16 x 7/8 Prix Tag Label

# media.oe_return-address-label_0.75x2in
source: 3/4 x 2ʺ Return Address Label
es: 3/4 x 2ʺ Etiqueta de dirección del remitente
fr: 3/4 x 2

# media.oe_shipping-label_2.125x4in
source: 2-1/8 x 4ʺ Shipping Label
es: 2-1/8 x 4ʺ Etiqueta de envío
fr: 2-1/8 x 4 étiquette d'expédition

# media.oe_shipping-label_2.3125x4in
source: 2-5/16 x 4ʺ Shipping Label
es: 2-5/16 x 4ʺ Etiqueta de envío
fr: 2-5/16 x 4 étiquette d'expédition

# media.oe_sm-multipurpose-label_1x2.125in
source: 1 x 2-1/8ʺ Small Multipurpose Label
es: 1 x 2-1/8ʺ Etiqueta multiusos pequeña
fr: 1 x 2-1/8 Petite étiquette polyvalente

# media.oe_square-multipurpose-label_1x1in
source: 1ʺ Square Multipurpose Label
es: 1ʺ Etiqueta multiusos cuadrada
fr: 1 Étiquette polyvalente carrée

# media.oe_thin-1in-tape_0.25x1in
source: 1/4 x 1ʺ Tape
es: 1/4 x 1ʺ Cinta
fr: 1/4 x 1 robinet

# media.oe_thin-2in-tape_0.25x2in
source: 1/4 x 2ʺ Tape
es: 1/4 x 2ʺ Cinta
fr: 1/4 x 2

# media.oe_thin-3in-tape_0.25x3in
source: 1/4 x 3ʺ Tape
es: 1/4 x 3ʺ Cinta
fr: 1/4 x 3

# media.oe_thin-multipurpose-label_0.375x2.8125in
source: 3/8 x 2-13/16ʺ Thin Multipurpose Label
es: 3/8 x 2-13/16ʺ Etiqueta delgada multiusos
fr: 3/8 x 2-13/16 Étiquette polyvalente

# media.oe_thinner-1in-tape_0.375x1in
source: 3/8 x 1ʺ Tape
es: 3/8 x 1ʺ Cinta
fr: 3/8 x 1 Tape

# media.oe_thinner-2in-tape_0.375x2in
source: 3/8 x 2ʺ Tape
es: 3/8 x 2ʺ Cinta
fr: 3/8 x 2

# media.oe_thinner-3in-tape_0.375x3in
source: 3/8 x 3ʺ Tape
es: 3/8 x 3ʺ Cinta
fr: 3/8 x 3 Tape

# media.oe_video-spine-label_0.75x5.875in
source: 3/4 x 5-7/8ʺ Video Spine Label
es: 3/4 x 5-7/8ʺ Etiqueta del lomo del vídeo
fr: 3/4 x 5-7/8 Video Spine Label

# media.oe_video-top-label_1.8x3.1in
source: 1.8 x 3.1ʺ Video Top Label
es: 1.8 x 3.1ʺ Etiqueta superior del vídeo
fr: 1.8 x 3.1 Étiquette supérieure vidéo

# media.oe_wide-1in-tape_1x1in
source: 1 x 1ʺ Tape
es: 1 x 1ʺ Cinta
fr: 1 x 1

# media.oe_wide-2in-tape_1x2in
source: 1 x 2ʺ Tape
es: 1 x 2ʺ Cinta
fr: 1 x 2

# media.oe_wide-3in-tape_1x3in
source: 1 x 3ʺ Tape
es: 1 x 3ʺ Cinta
fr: 1 x 3

# media.oe_wider-1in-tape_0.75x1in
source: 3/4 x 1ʺ Tape
es: 3/4 x 1ʺ Cinta
fr: 3/4 x 1 Tape

# media.oe_wider-2in-tape_0.75x2in
source: 3/4 x 2ʺ Tape
es: 3/4 x 2ʺ Cinta
fr: 3/4 x 2

# media.oe_wider-3in-tape_0.75x3in
source: 3/4 x 3ʺ Tape
es: 3/4 x 3ʺ Cinta
fr: 3/4 x 3

# media.om_35mm-slide_9x37mm
source: 35mm Slide Label
es: 35mm Etiqueta de diapositiva
fr: Label de glissement de 35 mm

# media.om_4-part-label_48x96mm
source: 48 x 96mm 4-Part Label
es: 48 x 96mm Etiqueta de 4 partes
fr: 48 x 96mm Label de 4 parties

# media.om_8mm-spine_9x66mm
source: 8mm Spine Label
es: 8mm Etiqueta del lomo
fr: Étiquette de 8 mm

# media.om_address-large_35x83mm
source: 35 x 83mm Large Address Label
es: 35 x 83mm Etiqueta de dirección grande
fr: 35 x 83mm Grande étiquette d'adresse

# media.om_address-small_24x83mm
source: 24 x 83mm Small Address Label
es: 24 x 83mm Etiqueta de dirección pequeña
fr: 24 x 83mm Petite étiquette d'adresse

# media.om_cut-hanging-13_32x78mm
source: 32 x 78mm 1/3 Cut Hanging File Folder Label
es: 32 x 78mm 1/3 Cut Hanging Etiqueta de carpeta de archivos

# media.om_cut-hanging-15_32x40mm
source: 32 x 40mm 1/5 Cut Hanging File Folder Label
es: 32 x 40mm 1/5 Cut Hanging Etiqueta de carpeta de archivos
fr: 32 x 40mm 1/5 Couper Hanging File Folder Label

# media.om_diskette_48x64mm
source: 48 x 64mm Diskette Label
es: 48 x 64mm Etiqueta de disquete
fr: étiquette de disquette 48 x 64 mm

# media.om_diskette_54x70mm
source: 54 x 70mm Diskette Label
es: 54 x 70mm Etiqueta de disquete
fr: étiquette de disquette 54 x 70 mm

# media.om_euro-file-folder_39x49mm
source: 39 x 49mm Euro File Folder Label
es: 39 x 49mm Etiqueta de carpeta de archivos

# media.om_euro-folder-narrow_38x186mm
source: 38 x 186mm Euro Narrow File Folder Label
es: 38 x 186mm Etiqueta de carpeta de archivos

# media.om_euro-folder-wide_48x186mm
source: 48 x 186mm Euro Wide File Folder Label
es: 48 x 186mm Etiqueta de carpeta de archivos

# media.om_euro-name-badge-large_48x79mm
source: 48 x 79mm Euro Large Name Badge Label
es: 48 x 79mm Etiqueta de identificación
fr: 48 x 79mm Euro Large Nom Badge Label

# media.om_euro-name-badge_38x67mm
source: 38 x 67mm Euro Name Badge Label
es: 38 x 67mm Etiqueta de identificación
fr: 38 x 67mm Euro Nom Badge Label

# media.om_file-folder_13x81mm
source: 13 x 81mm File Folder Label
es: 13 x 81mm Etiqueta de carpeta de archivos

# media.om_jewelry_27x48mm
source: 27 x 48mm Jewelry Label
es: 27 x 48mm Etiqueta de joyería

# media.om_media-badge_48x64mm
source: 48 x 64mm Media Badge Label
es: 48 x 64mm Etiqueta de insignia de medios
fr: 48 x 64mm Médias Badge Label

# media.om_multi-purpose_24x44mm
source: 24 x 44mm Multipurpose Label
es: 24 x 44mm Etiqueta multiusos
fr: 24 x 44 mm polyvalent Label

# media.om_retail-label_32x37mm
source: 32 x 37mm Retail Label
es: 32 x 37mm Etiqueta minorista
fr: 32 x 37mm Label de détail

# media.om_return_16x43mm
source: 16 x 43mm Return Label
es: 16 x 43mm Etiqueta de devolución

# media.om_round_22x24mm
source: 22mm Round Label
es: 22mm Etiqueta redonda
fr: Étiquette ronde de 22 mm

# media.om_shipping_48x96mm
source: 48 x 96mm Shipping Label
es: 48 x 96mm Etiqueta de envío
fr: étiquette d'expédition 48 x 96mm

# media.om_top-coated-paper_48x140mm
source: 48 x 140mm Top Coated Paper
es: 48 x 140mm Papel estucado superior

# media.om_vhs-face_45x72mm
source: 45 x 72mm VHS Face Label
es: 45 x 72mm Etiqueta de cara VHS

# media.om_vhs-spine_18x141mm
source: 18 x 141mm VHS Spine Label
es: 18 x 141mm Etiqueta de lomo VHS

# media.om_zip-disk_48x55mm
source: 48 x 55mm Zip Disk Label
es: 48 x 55mm Etiqueta de disco zip
fr: étiquette de disque zip 48 x 55mm

source: New Custom Size
es: Nuevo tamaño personalizado
fr: Nouvelle taille personnalisée
